export const 各臭屁战士之战力 = [
    {
        name: '小树懒',
        value: [
            37, // 催屁神豆食量
            83, // 中国吹牛指标
            45.3, // 放屁量指标
            91, // 放屁质量综合指标
            42, // 贪睡
        ],
    },
    {
        name: '大嘴鸭',
        value: [
            62, // 催屁神豆食量
            85, // 中国吹牛指标
            23, // 放屁量指标
            100, // 放屁质量综合指标
            20, // 贪睡
        ],
    },
    {
        name: '肥肥',
        value: [
            89, // 催屁神豆食量
            99, // 中国吹牛指标
            100, // 放屁量指标
            76, // 放屁质量综合指标
            91, // 贪睡
        ],
    },
    {
        name: '端端',
        value: [
            100, // 催屁神豆食量
            100, // 中国吹牛指标
            100, // 放屁量指标
            100, // 放屁质量综合指标
            100, // 贪睡
        ],
    },
    {
        name: '爸爸',
        value: [
            80, // 催屁神豆食量
            80, // 中国吹牛指标
            40, // 放屁量指标
            40, // 放屁质量综合指标
            250, // 贪睡
        ],
    },
    {
        name: '小奶猪',
        value: [
            80, // 催屁神豆食量
            80, // 中国吹牛指标
            80, // 放屁量指标
            50, // 放屁质量综合指标
            100, // 贪睡
        ],
    },
    {
        name: '小奶龙',
        value: [
            100, // 催屁神豆食量
            100, // 中国吹牛指标
            50, // 放屁量指标
            80, // 放屁质量综合指标
            80, // 贪睡
        ],
    },
    {
        name: '小黄',
        value: [
            80, // 催屁神豆食量
            100, // 中国吹牛指标
            100, // 放屁量指标
            100, // 放屁质量综合指标
            69, // 贪睡
        ],
    },
    {
        name: '老霸（老师）',
        value: [
            120, // 催屁神豆食量
            100, // 中国吹牛指标
            100, // 放屁量指标
            150, // 放屁质量综合指标
            100, // 贪睡
        ],
    },
]
